{
	"new_game_text":"Start Game",
	"credits_text":"Credits",
	"quotations_text_1":"Lost time is never found again.",
	"quotations_text_2":"The future belongs to those, who believe of their dreams.",
	"quotations_text_3":"To get out of difficulty, one usually must go through it.",
	"quotations_text_4":"Loneliness is when you hear as the clock ticks.",
	"quotations_text_5":"Life is a foreign language: all men mispronounce it.",
	"quotations_text_6":"Being entirely honest with oneself is a good exercise.",
	"quotations_text_7":"Wisdom is knowing how little we know.",
	"quotations_text_8":"Every solution breeds new problems.",
	"quotations_text_9":"Illusion is the first of all pleasures.",
	"quotations_text_10":"A dream becomes a goal when action is taken toward its achievement.",
	"quotations_text_11":"It does not matter how slowly you go so long as you do not stop.",
	"team_name_text":"Metal Evolution Game",
	"show_message_vk_text":"You want to visit our group Vkontakte?",
	"but_go_vk_text":"Go",
	"but_cancel_text":"Cancel",
	"dialog1_say1_text":"I don’t understand. According to the map, we should already be in place.",
	"dialog1_say2_text":"Andrew, do you see the town here?",
	"dialog1_say3_text":"That cannot be, give me the map.",
	"dialog1_say4_text":"Hmm, maybe it's a misprint?",
	"dialog1_say5_text":"Helen, wait here for me, I need to explore the area.",
	"dialog1_say6_text":"Okay.",
	"dialog1_say7_text":"Get item: MAP",
	"dialog1_say8_text":"*Finish dialogue*",
	"actor_name_text":"Andrew:",
	"lena_name_text":"Helen:",
	"ellipsis_text":"...",
	"next_text":"*Next*",
	"alert": {
		"yes": "Yes",
		"no": "No",
		"goToMainMenu": {
			"title": "Go to the main menu",
			"body": "Do you want to go to the main menu?"
		}
	},
	"diary": [
		{
			"title": "Страница 1",
			"body": "I guess this is the end of my wanderings. Nobody reminds me. I have no friends, and parents long dead. Well at least the diary with me, have someone to talk to. The results of my journey: I don’t have a place to spend the night, it's the end..."
		},
		{
			"title": "Страница 2",
			"body": "It seems I struck in lucky. I'm still alive and I even have a roof over my head. Today I'm going to spend the night here and tomorrow I will go away. I don't want to stay here for a long time. Noise from the basement scares me."
		},
		{
			"title": "Страница 3",
			"body": "I just started to believe that everything is getting better. Nothing of the sort! During the night, the house was attacked by a mob of zombies. I went down to the basement. The door slammed shut."
		},
		{
			"title": "Страница 4",
			"body": "There's a whole underground bunker. All the amenities: electricity, food, drinking water. This is the home of my dreams. I'll stay here."
		},
		{
			"title": "Страница 5",
			"body": "I think I was wrong: the bunker is infested with creatures. My every day has become a struggle for survival. I need to get out of this shit."
		}
	]
}